[
    {
        "title": "Yedek kulübesinde elektronik sigara içen Radja Nainggolan kadro dışı bırakıldı",
        "description": "2021 yılında Inter ile İtalya şampiyonluğu yaşayan ve bu sezon yoluna Belçika'nın Royal Antwerp kulübünde devam eden yıldız futbolcu Radja Nainggolan, yedek kulübesinde elektronik sigara kullandığı görüntüleri ortaya çıkması sonrasında kulübü tarafından süresiz olarak kadro dışı bırakıldı.",
        "date": "2022-08-23 07:45:06.06303+02",
        "source": "haberler.com",
        "img_url": "https://i.hbrcdn.com/haber/2022/10/18/yedek-kulubesinde-elektronik-sigara-icen-radja-15367788_5513_m.jpg"
    },
    {
        "title": "9 bin asker birikti! Putin yeni cephe açıyor",
        "description": "Putin'in en prestijli projesi Kırım Köprüsü, yarımada ile Rusya ana karasını birbirine bağlıyordu. Sabaha karşı köprüyü havaya uçuran patlamaya Moskova'nın yanıtı Ukrayna'ya füze yağdırmak oldu. 10 Eylül sabahı başta başkent Kiev olmak üzere Ukrayna'nın doğusundaki Harkov'dan batısıdaki Lviv'e bütün şehirler füze saldırılarıyla sarsıldı. 19 sivilin hayatını kaybettiği vahşet, bir hafta sonra, 17 Ekim sabahı tekrarlandı. ",
        "date": "2022-08-24 09:26:09.06303+02",
        "source": "milliyet",
        "img_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSuqtX1TELCrKzlmXVnM9U59vPpwnA32_EH1A&usqp=CAU"
    },
    {
        "title": "Jorge Jesus'tan taraftara 'Altay Bayındır' çağrısı!",
        "description": "Jesus, maçla ilgili ise, “3-0’lık skora baktığınız zaman rahat bir galibiyet gibi görünüyor fakat rahat bir galibiyet olmadı. Maçın ilk yarım saati dengeliydi. Rakibimiz bizi kendi yarı sahamıza hapsetti. Ama defansif organizasyonumuzda kuvvetliydi. 2-0’lık skoru yakaladık” diye konuştu.Talepkar bir teknik direktör olduğunu vurgulayan Jesus, “Zaman zaman yedek kulübesinde sinirli gözüküyorum. Oyuncular pozisyonel bir hata yaptıysa sinirlenebiliyorum.",
        "date": "2022-08-25 12:44:09.06303+02",
        "source": "habertürk",
        "img_url": "https://im.haberturk.com/2022/10/17/ver1666040544/3530247_4e7bc54d751b4dc21ced71d5b5afb88e.jpg"
    },
    {
        "title": "Antalya'da halk otobüsü şoförü, ambulansı aratmadı",
        "description": "Otobüs şoförü, fenalaşan yolcuyu hastaneye yetiştirebilmek için direksiyonunu kırıp tramvay yoluna sürdü, soğukanlı şekilde oradan da karşı yola geçerek aracını hastane istikametine sürmeye başladı.Yaşanan bu olayda dörtlü ikaz lambalarını yakan Güleç, dakikalar içersinde yolcuyu Antalya Atatürk Devlet Hastanesi aciline yetiştirdi.İHA'dan edinilen bilgilere göre, acil önünde bekleyen sağlık ekipleri, hastaneye kaldırılan kadını tedavi altına aldı.",
        "date": "2022-09-01 05:01:09.06303+02",
        "source": "ensonhaber.com",
        "img_url": "https://icdn.ensonhaber.com/crop/250x141-85/resimler/diger//kok/2022/10/18/IMG20221018115120.jpg"
    },
    {
        "title": "Zelenski'den esir askerlerle ilgili açıklama",
        "description": "Ukrayna Devlet Başkanı Volodimir Zelenski, ulusa sesleniş konuşmasında Rusya’da gözaltında tutulan Ukraynalıları da unutmadıklarını vurgulayarak, “Hiçbirini düşmanın elinde bırakmadan hepsini kurtarmalıyız. Bu son derece önemli. Rus askerlerini canlı ele geçiren herkes, esir askerlerimizi kurtarmak için bize fırsat verecektir” dedi.",
        "date": "2022-09-05 11:04:09.06303+02",
        "source": "hürriyet",
        "img_url": "https://i4.hurimg.com/i/hurriyet/75/750x422/634d2cdc4e3fe02f58eda442.jpg"
    }
]